    {
    "BASIC_INFO": {
        "AREA": 230866.8,
        "CHILDREN_COUNT": 135,
        "CLASSIFICATION_COUNTS": {
            "BOSQUE": 20,
            "DESIERTO": 28,
            "SEMIBOSQUE": 45,
            "SEMIDESIERTO": 42
        },
        "CLASSIFICATION_PCT": {
            "BOSQUE": 0.148,
            "DESIERTO": 0.207,
            "SEMIBOSQUE": 0.333,
            "SEMIDESIERTO": 0.311
        },
        "COUNTRY": "argentina",
        "JOURNALIST_COUNT": 4793.0,
        "KEY": "Buenos-Aires__argentina",
        "LEVEL": "larger_unit",
        "NAME": "Buenos Aires",
        "NEWS_ORG_COUNT": 925.0,
        "PARENT": "argentina",
        "POPULATION": 17522089.0,
        "RATIO_AREA_JOURNALIST": 48.2,
        "RATIO_POP_JOURNALIST": 3655.766,
        "RATIO_POP_NEWS_ORG": 18942.8
    },
    "BBOX": {
        "maxx": -56.66503,
        "maxy": -33.27029,
        "minx": -63.38508,
        "miny": -41.03768
    },
    "CENTROID": {
        "xc": -60.5383,
        "yc": -36.65208
    },
    "HIRING": {
        "COMISIÓN": 163,
        "COMISIÓN_PCT": 0.176,
        "CONTRATO INDEFINIDO": 84,
        "CONTRATO INDEFINIDO_PCT": 0.091,
        "CONTRATO LIMITADO": 25,
        "CONTRATO LIMITADO_PCT": 0.027,
        "CONTRATO POR PIEZAS": 100,
        "CONTRATO POR PIEZAS_PCT": 0.108,
        "EMPLEO INFORMAL": 11,
        "EMPLEO INFORMAL_PCT": 0.012,
        "OTRAS": 432,
        "OTRAS_PCT": 0.467,
        "PRACTICA PROFESIONAL": 20,
        "PRACTICA PROFESIONAL_PCT": 0.022,
        "TRABAJO INDEPENDIENTE": 350,
        "TRABAJO INDEPENDIENTE_PCT": 0.378,
        "TRABAJO VOLUNTARIO": 75,
        "TRABAJO VOLUNTARIO_PCT": 0.081
    },
    "INCOME": {
        "CONSULTORÍA": 16,
        "CONSULTORÍA_PCT": 0.017,
        "CONTENIDO PARA CLIENTES": 77,
        "CONTENIDO PARA CLIENTES_PCT": 0.083,
        "CROWDFUNDING": 14,
        "CROWDFUNDING_PCT": 0.015,
        "DONACIONES PARTICULARES": 41,
        "DONACIONES PARTICULARES_PCT": 0.044,
        "FINANCIACIÓN PÚBLICA": 445,
        "FINANCIACIÓN PÚBLICA_PCT": 0.481,
        "MEMBRESÍAS": 11,
        "MEMBRESÍAS_PCT": 0.012,
        "ORGANIZACIÓN DE EVENTOS": 20,
        "ORGANIZACIÓN DE EVENTOS_PCT": 0.022,
        "OTRAS": 109,
        "OTRAS_PCT": 0.118,
        "PAUTA DE VENTA DIRECTA": 709,
        "PAUTA DE VENTA DIRECTA_PCT": 0.766,
        "PAUTA PROGRAMÁTICA": 85,
        "PAUTA PROGRAMÁTICA_PCT": 0.092,
        "PUBLIREPORTAJES": 121,
        "PUBLIREPORTAJES_PCT": 0.131,
        "SERVICIOS DE FORMACIÓN": 12,
        "SERVICIOS DE FORMACIÓN_PCT": 0.013,
        "SUBSCRIPCIONES": 60,
        "SUBSCRIPCIONES_PCT": 0.065,
        "SUBSIDIOS O GRANTS": 16,
        "SUBSIDIOS O GRANTS_PCT": 0.017,
        "VENTA DE PRODUCTOS": 77,
        "VENTA DE PRODUCTOS_PCT": 0.083
    },
    "NARRATIVE": {
        "Buenos Aires (Conurbano)" :
        {
            "AUTHOR": "Noelí Cristti y Camila Jáuregui",
            "DATE": "03/04/2024",
            "LEVEL": "large_unit",
            "MEDIO": "<p class=\"medio\">El medio de comunicación del conurbano más común es el sitio web. En él trabajan en promedio 7 periodistas con la modalidad del cuentapropismo y otras formas no especificadas de relación laboral. El medio estándar es privado, tiene 20 años de antigüedad y recibe pauta oficial, pero sus responsables prefieren no precisar el impacto de los recursos estatales en el ingreso total. Los temas más populares en su agenda informativa están relacionados con los asuntos sociales.</p>",
            "RELATO": "<p class=\"relato\">El Conurbano bonaerense (zona 1 de la PBA) comprende 32 municipios: en una superficie de 6.659 km2 vive más del 27% de la población del país (12.525.398 habitantes). La cobertura periodística de este territorio diverso suele centrarse en sus características negativas vinculadas a la marginalidad en la que está sumergido un gran porcentaje de sus habitantes. Sin embargo, este espacio aporta 8 puntos al PBI de Argentina y el 28% del valor agregado industrial a nivel nacional. Además, cuenta con 18 universidades públicas que producen conocimiento y desarrollo científico.</p><p class=\"relato\">La crisis económica, que afecta a la economía en general y a las pequeñas y medianas empresas en particular, impacta en la baja de ingresos en publicidad. La eliminación de la pauta oficial del Gobierno Nacional también golpea a los medios de comunicación del Conurbano. Tanto, que se han visto no sólo cierres, sino otras medidas para abaratar costos, como la eliminación de las páginas web y la manutención del medio a partir del aporte del propietario a través de otro trabajo.</p><p class=\"relato\">El ecosistema informativo del Conurbano comprende 361 medios y 2.457 periodistas identificados, lo que significa un promedio de casi 7 periodistas por medio, de los cuales el 36% son mujeres. Sin embargo, este número debe matizarse, dado que la presencia de La Nación, uno de los grandes diarios del país, eleva el promedio. Además, muchos de esos trabajadores se desempeñan en diversos medios. La mayoría de los proyectos son iniciativas privadas más o menos formales, aunque también se destacan medios cooperativos y comunitarios. La red social más utilizada es Instagram, una particularidad respecto al resto de la provincia. Es para destacar que la agenda de estos medios se focaliza en temas sociales.</p><p class=\"relato\">La categorización del territorio (32 departamentos) arrojó que en el Conurbano hay:</p><ul class=\"relato\"><li>6 desiertos de noticias locales (18,8%)</li><li>5 semidesiertos de noticias locales (15,6%)</li><li>12 semibosques de noticias locales (37,5%)</li><li>9 bosques de noticias locales (28%)</li></ul><p class=\"relato\">Respecto de 2021 se identificó que 26 medios cerraron sus puertas, lo que representa un 10% de los encuestados en el primer estudio. La mayoría de ellos eran proyectos web, aunque también se registró el cierre de dos canales de televisión locales. El aumento en la cantidad de medios encuestados responde a la búsqueda exhaustiva que dio como fruto el hallazgo de proyectos existentes en 2021 que no habían sido incorporados al primer estudio. Es por eso que los nuevos medios creados (18) no compensan la pérdida. Esta indagación pudo darnos un panorama más preciso en la que los desiertos son claramente lugares con escasos medios.</p><p class=\"relato\">Desde el punto de vista metodológico se encontró cierta resistencia inicial para compartir información sobre publicidad oficial y vínculos laborales. Muchos encuestados requirieron información adicional sobre los objetivos del estudio. Ante las charlas telefónicas el principal problema que aparecía era el económico, por lo cual surgía un amplio interés en iniciativas que doten de herramientas para la sostenibilidad de los medios de comunicación locales.</p>",
            "TEASER": "<p class=\"medio\">El medio de comunicación del conurbano más común es el sitio web. En él trabajan en promedio 7 periodistas con la modalidad del cuentapropismo y otras formas no especificadas de relación laboral. El medio estándar es privado, tiene 20 años de antigüedad y recibe pauta oficial, pero sus responsables prefieren no precisar el impacto de los recursos estatales en el ingreso total. Los temas más populares en su agenda informativa están relacionados con los asuntos sociales.</p>",
            "TITLE": "La crisis económica impacta en los medios locales del conurbano"
        },

        "Buenos Aires (Zona 2)" : {

            "AUTHOR": "Leticia Sayago",
            "DATE": "28/03/2025",
            "LEVEL": "large_unit",
            "MEDIO": "<p class=\"medio\">El proyecto periodístico predominante en la zona 2 de la provincia de Buenos Aires (PBA) es la página en Facebook, aunque posiblemente se trate de un complemento de otras plataformas, como la radio y el portal web. Trabajan en promedio 4 periodistas (30% son mujeres) y la vinculación laboral principal es el cuentapropismo. Los temas principales en su agenda son los asuntos sociales, de calidad de vida y de seguridad. Su financiamiento proviene en gran medida de la venta de pauta directa y de la financiación pública, aunque prefiere no informar qué porcentaje de su presupuesto es cubierto por los recursos estatales. Tampoco expone información sobre la presencia de grupos diversos y sobre si ha recibido amenazas.</p>",
            "RELATO": "<p class=\"relato\">La zona 2 de la provincia de Buenos Aires (PBA) tiene una superficie de 4.585 km2 y 2.291.610 habitantes, según el Censo 2022. Hay ciudades con más de 150.000 pobladores y otras que no alcanzan los 5.000. La principal actividad económica es agropecuaria (zona núcleo) y de comercio y servicios. Hay grandes fábricas y compañías multinacionales, en su mayoría vinculadas al sector agroexportador. Se registran dos universidades con sede en el territorio: Unnoba (2002) y Unsada (2015).</p><p class=\"relato\">Lo más llamativo del estudio en esta zona es la informalidad laboral, manifestada por la modalidad del cuentapropismo, y la ausencia de grupos diversos en las redacciones. También se perciben señales de “desaparición” o “discontinuidad” de las ediciones en papel, que en algunos casos dejan de ser diarios y se convierten en productos semanales o quincenales. Otra característica es la conformación de pequeños multimedios (web, redes sociales y radio) que cuentan con pocos periodistas, que son multitasking o replican el mismo contenido en diferentes formatos. Mientras se llevaba a cabo este estudio se dio una sucesión de cierres de canales de televisión, algunos de los cuales llegaron a ser constatados.</p><p class=\"relato\">En la zona 2 de la PBA se encuestaron 245 proyectos periodísticos, en los que trabajan 917 periodistas, de los que casi un tercio son mujeres. Cabe destacar que el registro de mujeres líderes de los proyectos (dueñas o jefas de redacción) es ínfimo. El promedio de antigüedad de los medios es de 21 años.</p><p class=\"relato\">Al igual que en la primera edición del estudio, la zona se caracteriza por tener una mayor presencia de categorías intermedias: semibosques y semidesiertos. Cabe destacar que hay casos de desiertos de noticias locales situados cerca de bosques.</p><p class=\"relato\">La categorización del territorio (47 departamentos) arrojó que en la PBA 2 hay:</p><ul class=\"relato\"><li>6 desiertos de noticias locales</li><li>21 semidesiertos de noticias locales</li><li>16 semibosques de noticias locales</li><li>4 bosques de noticias locales</li></ul><p class=\"relato\">Respecto de 2021, disminuyeron los bosques (de seis se pasó a 4); se registraron la misma cantidad de semibosques (16 en ambas investigaciones); aumentaron los semidesiertos (de 18 a 21) y se redujo levemente el número de desiertos (de 7 a 6).</p><p class=\"relato\">Cabe destacar la disminución en la cobertura de salud en los medios estudiados. Este tema, que figuraba entre los más relevantes en 2021, ha perdido protagonismo como consecuencia lógica del desarrollo de la pandemia.</p><p class=\"relato\">En esta edición del estudio se relevaron 30 medios menos que en 2021, ya sea porque fenecieron, porque se fusionaron, porque no se podía determinar si seguían funcionando o porque dejaron de cumplir los requisitos mínimos para ser estudiados. También se registraron 6 nuevos medios (portales web principalmente) y se incorporaron más de 50 medios que ya existían al momento del estudio de 2021 y que, por diversas razones, no habían sido registrados.</p><p class=\"relato\">La mayoría de los responsables de los medios contactados mostró gran disposición e interés en participar de este estudio, aunque muchos y por diversos motivos, no completaron la encuesta pese a los múltiples pedidos que se les hicieron. En comparación con Desiertos 1, se logró una mayor cantidad de respuestas, entre otros factores porque el estudio es más conocido por los colegas y porque ya habían sido contactados en la edición anterior. Se deja constancia de que se identificaron y contactaron más organizaciones periodísticas (al menos 20) que las que han quedado finalmente registradas.</p>",
            "TEASER": "<p class=\"medio\">El proyecto periodístico predominante en la zona 2 de la provincia de Buenos Aires (PBA) es la página en Facebook, aunque posiblemente se trate de un complemento de otras plataformas, como la radio y el portal web. Trabajan en promedio 4 periodistas (30% son mujeres) y la vinculación laboral principal es el cuentapropismo. Los temas principales en su agenda son los asuntos sociales, de calidad de vida y de seguridad. Su financiamiento proviene en gran medida de la venta de pauta directa y de la financiación pública, aunque prefiere no informar qué porcentaje de su presupuesto es cubierto por los recursos estatales. Tampoco expone información sobre la presencia de grupos diversos y sobre si ha recibido amenazas.</p>",
            "TITLE": "La desaparición de las ediciones de papel y la precariedad laboral sobresalen"
        },

        "Buenos Aires (Zona 3)" : {

            "AUTHOR": "Noelí Cristti y Camila Jáuregui",
            "DATE": "03/04/2024",
            "LEVEL": "large_unit",
            "MEDIO": "<p class=\"medio\">El medio de comunicación más común de la zona 3 de la provincia de Buenos Aires (PBA) es la página web. Este medio emplea entre 4 y 5 periodistas con la modalidad del cuentapropismo o de otras formas no especificadas de relación laboral. El medio estándar tiene 20 años de antigüedad y sus responsables reportan que el 70% de su contenido es de interés público local. Sus principales fuentes de financiación son la pauta de venta directa y la pauta oficial, pero sus responsables prefieren no precisar el impacto de los recursos estatales en el ingreso total.</p>",
            "RELATO": "<p class=\"relato\">La zona 3 de la provincia de Buenos Aires (PBA 3) comprende 56 municipios. Es un área heterogénea mayormente conformada por pueblos donde predomina la actividad agropecuaria. Los municipios suelen tener una ciudad cabecera densa y espacios rurales poco habitados.</p><p class=\"relato\">En sus 219.623 km2 de superficie viven 2.705.081 habitantes. Hay grandes ciudades como Bahía Blanca, importante polo portuario, y Mar del Plata, símbolo del turismo veraniego. En estos distritos y en Tandil, centro de la provincia, funcionan tres universidades y también importantes sectores productivos.</p><p class=\"relato\">En la zona 3 de la PBA impactó con intensidad una decisión del Gobierno de Javier Milei. A partir de la firma del Decreto 70/23, el Gobierno argentino eliminó la obligación de los operadores de cable de incluir una cuota de contenido local en sus grillas. Como consecuencia de ello, cerraron más de 10 canales locales de la cadena Somos, operada por Flow. De esta forma, muchas localidades se quedaron sin una señal de televisión con información propia. Sin embargo, frente a este panorama florecen proyectos de canales digitales que ofrecen programación informativa de producción local.</p><p class=\"relato\">El ecosistema informativo de esta zona bonaerense comprende 319 medios y 1.419 periodistas identificados, de los cuales el 32% son mujeres. Su financiamiento proviene principalmente de la venta de pauta directa y los temas más populares en su agenda informativa están relacionados con cuestiones sociales. Se trata de proyectos de naturaleza privada con una periodicidad de publicación diaria. La red social más utilizada es Facebook, seguida por Instagram. Resultó llamativa la presencia de gran cantidad de medios en los distritos costeros, con amplia presencia de radios.</p><p class=\"relato\">La categorización del territorio (56 departamentos) con los estándares del estudio de Desiertos de Noticias Locales 2025 arrojó que en la zona 3 de la PBA hay:</p><ul class=\"relato\"><li>15 desiertos de noticias locales (27%)</li><li>17 semidesiertos de noticias locales (30%)</li><li>17 semibosques de noticias locales (30%)</li><li>7 bosques de noticias locales (13%)</li></ul><p class=\"relato\">Se registró, en comparación con el estudio Desiertos 1, una forestación interesante de esta zona, que creció notablemente en semibosques: pasó de 7 a 17, lo que constituye el 30% del territorio. También los bosques aumentaron al moverse del 4 al a 7 (el 13%). Disminuyó, asimismo, la cantidad de desiertos (del 64 al 27%). Esto se debe a la inclusión de medios que no habían sido encuestados. Finalmente, se registró el cierre de 23 proyectos, muchos de ellos canales de TV por cable, y el “nacimiento” de 22 medios, que intentan cubrir el espacio televisivo a través del streaming.</p>",
            "TEASER": "<p class=\"medio\">El medio de comunicación más común de la zona 3 de la provincia de Buenos Aires (PBA) es la página web. Este medio emplea entre 4 y 5 periodistas con la modalidad del cuentapropismo o de otras formas no especificadas de relación laboral. El medio estándar tiene 20 años de antigüedad y sus responsables reportan que el 70% de su contenido es de interés público local. Sus principales fuentes de financiación son la pauta de venta directa y la pauta oficial, pero sus responsables prefieren no precisar el impacto de los recursos estatales en el ingreso total.</p>",
            "TITLE": "Crece el streaming ante la falta de canales locales"
        
        }

    },

    "PLATFORMS": {
        "BLOG": 32,
        "BLOG_PCT": 0.035,
        "FACEBOOK": 788,
        "FACEBOOK_PCT": 0.852,
        "INSTAGRAM": 653,
        "INSTAGRAM_PCT": 0.706,
        "NEWSLETTER": 31,
        "NEWSLETTER_PCT": 0.034,
        "OTRAS": 20,
        "OTRAS_PCT": 0.022,
        "PODCAST": 32,
        "PODCAST_PCT": 0.035,
        "PRINT": 97,
        "PRINT_PCT": 0.105,
        "RADIO": 350,
        "RADIO_PCT": 0.378,
        "REVISTA": 8,
        "REVISTA_PCT": 0.009,
        "TELEGRAM": 16,
        "TELEGRAM_PCT": 0.017,
        "TIKTOK": 58,
        "TIKTOK_PCT": 0.063,
        "TV": 63,
        "TV_PCT": 0.068,
        "TWITCH": 22,
        "TWITCH_PCT": 0.024,
        "WEBSITE": 761,
        "WEBSITE_PCT": 0.823,
        "WHATSAPP": 107,
        "WHATSAPP_PCT": 0.116,
        "X": 327,
        "X_PCT": 0.354,
        "YOUTUBE": 336,
        "YOUTUBE_PCT": 0.363
    },
    "THEMES": {
        "DERECHOS": 329,
        "DERECHOS_PCT": 0.356,
        "ECONOMÍA": 692,
        "ECONOMÍA_PCT": 0.748,
        "EMERGENCIAS": 365,
        "EMERGENCIAS_PCT": 0.395,
        "GOBIERNO": 799,
        "GOBIERNO_PCT": 0.864,
        "INVESTIGACIÓN": 210,
        "INVESTIGACIÓN_PCT": 0.227,
        "MEDIO AMBIENTE": 304,
        "MEDIO AMBIENTE_PCT": 0.329,
        "OTRAS": 0,
        "OTRAS_PCT": 0,
        "SEGURIDAD": 611,
        "SEGURIDAD_PCT": 0.661,
        "SERVICIOS": 662,
        "SERVICIOS_PCT": 0.716,
        "SOCIAL": 873,
        "SOCIAL_PCT": 0.944
    },
    "THREATS": {
        "AMENAZAS DIGITALES": 49,
        "AMENAZAS DIGITALES_PCT": 0.053,
        "AMENAZAS DIRECTAS": 27,
        "AMENAZAS DIRECTAS_PCT": 0.029,
        "CRIMEN ORGANIZADO": 4,
        "CRIMEN ORGANIZADO_PCT": 0.004,
        "ECONÓMICAS": 34,
        "ECONÓMICAS_PCT": 0.037,
        "FÍSICAS": 2,
        "FÍSICAS_PCT": 0.002,
        "GOBIERNO": 35,
        "GOBIERNO_PCT": 0.038,
        "JUDICIAL": 11,
        "JUDICIAL_PCT": 0.012,
        "NO RECIBE": 629,
        "NO RECIBE_PCT": 0.68,
        "NO RESPONDE": 213,
        "NO RESPONDE_PCT": 0.23,
        "OTRAS": 0,
        "OTRAS_PCT": 0
    }
}