[
                {
                "BASIC_INFO": {
                    "AREA": 43830.0,
                    "CHILDREN_COUNT": 10,
                    "CLASSIFICATION_COUNTS": {
                        "BOSQUE": 3,
                        "DESIERTO": 6,
                        "SEMIDESIERTO": 1
                    },
                    "CLASSIFICATION_PCT": {
                        "BOSQUE": 0.3,
                        "DESIERTO": 0.6,
                        "SEMIDESIERTO": 0.1
                    },
                    "COUNTRY": "argentina",
                    "JOURNALIST_COUNT": 768.0,
                    "KEY": "Cordoba-Norte__argentina",
                    "LEVEL": "larger_unit",
                    "NAME": "Córdoba (Norte)",
                    "NEWS_ORG_COUNT": 86.0,
                    "PARENT": "argentina",
                    "POPULATION": 2290697.0,
                    "RATIO_AREA_JOURNALIST": 57.1,
                    "RATIO_POP_JOURNALIST": 2982.678,
                    "RATIO_POP_NEWS_ORG": 26636.0
                },
                "BBOX": {
                    "maxx": -62.157472,
                    "maxy": -29.500423,
                    "minx": -65.598132,
                    "miny": -32.009833
                },
                "CENTROID": {
                    "xc": -64.153627,
                    "yc": -30.521088
                },
                "HIRING": {
                    "COMISIÓN": 11,
                    "COMISIÓN_PCT": 0.128,
                    "CONTRATO INDEFINIDO": 21,
                    "CONTRATO INDEFINIDO_PCT": 0.244,
                    "CONTRATO LIMITADO": 6,
                    "CONTRATO LIMITADO_PCT": 0.07,
                    "CONTRATO POR PIEZAS": 6,
                    "CONTRATO POR PIEZAS_PCT": 0.07,
                    "EMPLEO INFORMAL": 4,
                    "EMPLEO INFORMAL_PCT": 0.047,
                    "OTRAS": 42,
                    "OTRAS_PCT": 0.488,
                    "PRACTICA PROFESIONAL": 4,
                    "PRACTICA PROFESIONAL_PCT": 0.047,
                    "TRABAJO INDEPENDIENTE": 25,
                    "TRABAJO INDEPENDIENTE_PCT": 0.291,
                    "TRABAJO VOLUNTARIO": 6,
                    "TRABAJO VOLUNTARIO_PCT": 0.07
                },
                "INCOME": {
                    "CONSULTORÍA": 5,
                    "CONSULTORÍA_PCT": 0.058,
                    "CONTENIDO PARA CLIENTES": 12,
                    "CONTENIDO PARA CLIENTES_PCT": 0.14,
                    "CROWDFUNDING": 1,
                    "CROWDFUNDING_PCT": 0.012,
                    "DONACIONES PARTICULARES": 4,
                    "DONACIONES PARTICULARES_PCT": 0.047,
                    "FINANCIACIÓN PÚBLICA": 31,
                    "FINANCIACIÓN PÚBLICA_PCT": 0.36,
                    "MEMBRESÍAS": 3,
                    "MEMBRESÍAS_PCT": 0.035,
                    "ORGANIZACIÓN DE EVENTOS": 8,
                    "ORGANIZACIÓN DE EVENTOS_PCT": 0.093,
                    "OTRAS": 7,
                    "OTRAS_PCT": 0.081,
                    "PAUTA DE VENTA DIRECTA": 61,
                    "PAUTA DE VENTA DIRECTA_PCT": 0.709,
                    "PAUTA PROGRAMÁTICA": 9,
                    "PAUTA PROGRAMÁTICA_PCT": 0.105,
                    "PUBLIREPORTAJES": 17,
                    "PUBLIREPORTAJES_PCT": 0.198,
                    "SERVICIOS DE FORMACIÓN": 0,
                    "SERVICIOS DE FORMACIÓN_PCT": 0.0,
                    "SUBSCRIPCIONES": 8,
                    "SUBSCRIPCIONES_PCT": 0.093,
                    "SUBSIDIOS O GRANTS": 0,
                    "SUBSIDIOS O GRANTS_PCT": 0.0,
                    "VENTA DE PRODUCTOS": 5,
                    "VENTA DE PRODUCTOS_PCT": 0.058
                },
                "NARRATIVE": {
                    "AUTHOR": "Augusto Laros",
                    "DATE": "03/06/2025",
                    "LEVEL": "large_unit",
                    "MEDIO": "<p class=\"medio\">El proyecto periodístico predominante en la zona 1 de Córdoba (norte) esa estación de radio. Emplea en promedio a 9 periodistas (30% son mujeres), principalmente con vinculación laboral de tipo cuentapropismo y relación de dependencia. El medio asegura que alrededor del 70% de su contenido responde a temas de interés local. Su financiamiento proviene principalmente de la pauta directa y del Estado, aunque es difícil conocer el impacto de los recursos públicos sobre los ingresos totales. Los asuntos más populares en su agenda informativa están relacionados con los temas sociales y de calidad de vida. El medio prototípico es de naturaleza privada y actualiza sus noticias diariamente en tiempo real. La red social que más utiliza es Facebook.</p>",
                    "RELATO": "<p class=\"relato\">La Región Metropolitana de Córdoba (norte de la provincia), comúnmente denominada Gran Córdoba, constituye uno de los principales conglomerados urbanos del país. Abarca la ciudad capital —Córdoba— y una serie de localidades aledañas que configuran un entramado de más de 1.400 km² y una población que supera los 2,2 millones de habitantes. Este territorio se caracteriza por una economía diversificada, centrada en la industria, los servicios y un entramado educativo robusto, con 12 universidades reconocidas, tanto públicas como privadas, que conforman un polo académico de relevancia. La Universidad Nacional de Córdoba es la más antigua del país y una de las casas de altos estudios más tradicionales de América Latina.</p><p class=\"relato\">Al igual que en muchos otros sitios, el periodismo local en Córdoba norte enfrenta transformaciones profundas que revelan tensiones estructurales, retraimiento del campo profesional y nuevos modos de supervivencia mediática. Un ejemplo es el departamento Colón, que integra esta región metropolitana y es el cuarto más poblado de la provincia, y cuyo tejido mediático ha experimentado una contracción: en los últimos cuatro años, la cantidad de organizaciones se redujo de nueve a siete. Donde se habían identificado 24 periodistas, ahora hay 19. Este fenómeno no es aislado, sino representativo de una tendencia más amplia que atraviesa otras jurisdicciones del interior: numerosos periodistas se ven forzados a abandonar el oficio para dedicarse a actividades ajenas a la comunicación.</p><p class=\"relato\">El ecosistema informativo de Córdoba 1 —zona que abarca los departamentos Capital, Colón, Cruz del Eje, Ischilín, Punilla, Río Seco, Santa María, Sobremonte, Totoral y Tulumba— está compuesto por 86 medios y 768 periodistas identificados, entre ellos 299 mujeres. El trabajo periodístico se desarrolla, en su mayoría, bajo condiciones de cuentapropismo, con una fuerte presencia de emisoras radiales como soporte predominante. En cuanto a las agendas temáticas, se destacan los contenidos vinculados a salud pública, educación y cultura, seguidos por la cobertura de la gestión municipal local. Respecto a las fuentes de financiamiento, predomina la pauta de venta directa (61 medios) seguida de la pauta oficial. Existe una alta dependencia del sector público. No obstante, gran parte de los medios y profesionales consultados evitaron profundizar sobre este punto, lo que sugiere una zona opaca en la sostenibilidad del ecosistema. Además, la distribución del acceso a la información local muestra una notable desigualdad territorial.</p><p class=\"relato\">La categorización del territorio (10 departamentos) con los estándares del estudio de Desiertos de Noticias Locales 2025 arrojó que en el norte de Córdoba hay:</p><ul class=\"relato\"><li>6 desiertos de noticias locales (60%)</li><li>1 semidesierto de noticias locales (10%)</li><li>0 semibosques de noticias locales (0%)</li><li>3 bosques de noticias locales (30%)</li></ul><p class=\"relato\">Los tres bosques de noticias locales se concentran en los núcleos urbanos de mayor densidad poblacional: Santa María, Punilla y la ciudad de Córdoba. En esta última operan tanto grandes empresas periodísticas locales como filiales de medios nacionales organizadas en estructuras multimediales que concentran recursos, audiencias y capacidades de producción.</p><p class=\"relato\">Entre 2021 y 2025 sólo se registró la creación de un nuevo medio de comunicación en todo Gran Córdoba, mientras que nueve medios cesaron sus actividades. De estos, ocho se encontraban ya en zonas consideradas desiertos o semidesiertos informativos, lo que agudiza aún más las dificultades para sostener el ejercicio profesional del periodismo en áreas periféricas. Esta dinámica puede vincularse al agotamiento progresivo del modelo de negocio tradicional que sustentaba a numerosos emprendimientos periodísticos locales, especialmente aquellos con menor escala y dependencia de la pauta estatal.</p><p class=\"relato\">Este panorama da cuenta de un ecosistema informativo en reconfiguración marcado por la fragilidad estructural de sus actores. Sin embargo, el estudio también revela persistencias y voluntad de reinvención que dan cuenta del compromiso de muchos periodistas por sostener en condiciones cada vez más adversas el derecho de la población a recibir información periodística de calidad. Ello surge del diálogo sostenido con algunos colegas que colaboraron para que la investigación salga adelante. Cada vez se valora más, por ejemplo, la alternativa de generar emprendimientos periodísticos novedosos.</p><p class=\"relato\">El proceso de recolección de datos no estuvo exento de desafíos metodológicos. En una primera instancia, se evidenció cierta reticencia por parte de los actores locales a completar los formularios. La intervención de periodistas fue determinante para destrabar la situación inicial. En términos de seguridad profesional, la mayoría de los medios no reportó situaciones de amenazas ni agresiones en el ejercicio de la tarea, con una única excepción documentada de un medio que denunció haber sufrido una agresión física grave.</p>",
                    "TEASER": "<p class=\"medio\">El proyecto periodístico predominante en la zona 1 de Córdoba (norte) esa estación de radio. Emplea en promedio a 9 periodistas (30% son mujeres), principalmente con vinculación laboral de tipo cuentapropismo y relación de dependencia. El medio asegura que alrededor del 70% de su contenido responde a temas de interés local. Su financiamiento proviene principalmente de la pauta directa y del Estado, aunque es difícil conocer el impacto de los recursos públicos sobre los ingresos totales. Los asuntos más populares en su agenda informativa están relacionados con los temas sociales y de calidad de vida. El medio prototípico es de naturaleza privada y actualiza sus noticias diariamente en tiempo real. La red social que más utiliza es Facebook.</p>",
                    "TITLE": "El tejido informativo se contrae con periodistas que abandonan el oficio, pese a las luces de resistencia"
                },
                "PLATFORMS": {
                    "BLOG": 4,
                    "BLOG_PCT": 0.047,
                    "FACEBOOK": 73,
                    "FACEBOOK_PCT": 0.849,
                    "INSTAGRAM": 65,
                    "INSTAGRAM_PCT": 0.756,
                    "NEWSLETTER": 10,
                    "NEWSLETTER_PCT": 0.116,
                    "OTRAS": 4,
                    "OTRAS_PCT": 0.047,
                    "PODCAST": 5,
                    "PODCAST_PCT": 0.058,
                    "PRINT": 8,
                    "PRINT_PCT": 0.093,
                    "RADIO": 37,
                    "RADIO_PCT": 0.43,
                    "REVISTA": 1,
                    "REVISTA_PCT": 0.012,
                    "TELEGRAM": 1,
                    "TELEGRAM_PCT": 0.012,
                    "TIKTOK": 9,
                    "TIKTOK_PCT": 0.105,
                    "TV": 15,
                    "TV_PCT": 0.174,
                    "TWITCH": 3,
                    "TWITCH_PCT": 0.035,
                    "WEBSITE": 53,
                    "WEBSITE_PCT": 0.616,
                    "WHATSAPP": 20,
                    "WHATSAPP_PCT": 0.233,
                    "X": 30,
                    "X_PCT": 0.349,
                    "YOUTUBE": 38,
                    "YOUTUBE_PCT": 0.442
                },
                "THEMES": {
                    "DERECHOS": 30,
                    "DERECHOS_PCT": 0.349,
                    "ECONOMÍA": 52,
                    "ECONOMÍA_PCT": 0.605,
                    "EMERGENCIAS": 25,
                    "EMERGENCIAS_PCT": 0.291,
                    "GOBIERNO": 64,
                    "GOBIERNO_PCT": 0.744,
                    "INVESTIGACIÓN": 17,
                    "INVESTIGACIÓN_PCT": 0.198,
                    "MEDIO AMBIENTE": 29,
                    "MEDIO AMBIENTE_PCT": 0.337,
                    "OTRAS": 0,
                    "OTRAS_PCT": 0.0,
                    "SEGURIDAD": 60,
                    "SEGURIDAD_PCT": 0.698,
                    "SERVICIOS": 49,
                    "SERVICIOS_PCT": 0.57,
                    "SOCIAL": 71,
                    "SOCIAL_PCT": 0.826
                },
                "THREATS": {
                    "AMENAZAS DIGITALES": 5,
                    "AMENAZAS DIGITALES_PCT": 0.058,
                    "AMENAZAS DIRECTAS": 3,
                    "AMENAZAS DIRECTAS_PCT": 0.035,
                    "CRIMEN ORGANIZADO": 0,
                    "CRIMEN ORGANIZADO_PCT": 0.0,
                    "ECONÓMICAS": 7,
                    "ECONÓMICAS_PCT": 0.081,
                    "FÍSICAS": 1,
                    "FÍSICAS_PCT": 0.012,
                    "GOBIERNO": 8,
                    "GOBIERNO_PCT": 0.093,
                    "JUDICIAL": 3,
                    "JUDICIAL_PCT": 0.035,
                    "NO RECIBE": 36,
                    "NO RECIBE_PCT": 0.419,
                    "NO RESPONDE": 36,
                    "NO RESPONDE_PCT": 0.419,
                    "OTRAS": 0,
                    "OTRAS_PCT": 0.0
                }
            },
            {
                "BASIC_INFO": {
                    "AREA": 121327.0,
                    "CHILDREN_COUNT": 16,
                    "CLASSIFICATION_COUNTS": {
                        "BOSQUE": 4,
                        "DESIERTO": 2,
                        "SEMIBOSQUE": 5,
                        "SEMIDESIERTO": 5
                    },
                    "CLASSIFICATION_PCT": {
                        "BOSQUE": 0.25,
                        "DESIERTO": 0.125,
                        "SEMIBOSQUE": 0.312,
                        "SEMIDESIERTO": 0.312
                    },
                    "COUNTRY": "argentina",
                    "JOURNALIST_COUNT": 565.0,
                    "KEY": "Cordoba-Sur__argentina",
                    "LEVEL": "larger_unit",
                    "NAME": "Córdoba (Sur)",
                    "NEWS_ORG_COUNT": 152.0,
                    "PARENT": "argentina",
                    "POPULATION": 1514208.0,
                    "RATIO_AREA_JOURNALIST": 214.7,
                    "RATIO_POP_JOURNALIST": 2680.014,
                    "RATIO_POP_NEWS_ORG": 9961.9
                },
                "BBOX": {
                    "maxx": -61.770893,
                    "maxy": -30.367885,
                    "minx": -65.771984,
                    "miny": -35.000135
                },
                "CENTROID": {
                    "xc": -63.678956,
                    "yc": -32.70955
                },
                "HIRING": {
                    "COMISIÓN": 42,
                    "COMISIÓN_PCT": 0.276,
                    "CONTRATO INDEFINIDO": 48,
                    "CONTRATO INDEFINIDO_PCT": 0.316,
                    "CONTRATO LIMITADO": 7,
                    "CONTRATO LIMITADO_PCT": 0.046,
                    "CONTRATO POR PIEZAS": 20,
                    "CONTRATO POR PIEZAS_PCT": 0.132,
                    "EMPLEO INFORMAL": 6,
                    "EMPLEO INFORMAL_PCT": 0.039,
                    "OTRAS": 18,
                    "OTRAS_PCT": 0.118,
                    "PRACTICA PROFESIONAL": 2,
                    "PRACTICA PROFESIONAL_PCT": 0.013,
                    "TRABAJO INDEPENDIENTE": 80,
                    "TRABAJO INDEPENDIENTE_PCT": 0.526,
                    "TRABAJO VOLUNTARIO": 5,
                    "TRABAJO VOLUNTARIO_PCT": 0.033
                },
                "INCOME": {
                    "CONSULTORÍA": 1,
                    "CONSULTORÍA_PCT": 0.007,
                    "CONTENIDO PARA CLIENTES": 19,
                    "CONTENIDO PARA CLIENTES_PCT": 0.125,
                    "CROWDFUNDING": 0,
                    "CROWDFUNDING_PCT": 0.0,
                    "DONACIONES PARTICULARES": 0,
                    "DONACIONES PARTICULARES_PCT": 0.0,
                    "FINANCIACIÓN PÚBLICA": 101,
                    "FINANCIACIÓN PÚBLICA_PCT": 0.664,
                    "MEMBRESÍAS": 0,
                    "MEMBRESÍAS_PCT": 0.0,
                    "ORGANIZACIÓN DE EVENTOS": 5,
                    "ORGANIZACIÓN DE EVENTOS_PCT": 0.033,
                    "OTRAS": 3,
                    "OTRAS_PCT": 0.02,
                    "PAUTA DE VENTA DIRECTA": 137,
                    "PAUTA DE VENTA DIRECTA_PCT": 0.901,
                    "PAUTA PROGRAMÁTICA": 8,
                    "PAUTA PROGRAMÁTICA_PCT": 0.053,
                    "PUBLIREPORTAJES": 41,
                    "PUBLIREPORTAJES_PCT": 0.27,
                    "SERVICIOS DE FORMACIÓN": 3,
                    "SERVICIOS DE FORMACIÓN_PCT": 0.02,
                    "SUBSCRIPCIONES": 3,
                    "SUBSCRIPCIONES_PCT": 0.02,
                    "SUBSIDIOS O GRANTS": 1,
                    "SUBSIDIOS O GRANTS_PCT": 0.007,
                    "VENTA DE PRODUCTOS": 5,
                    "VENTA DE PRODUCTOS_PCT": 0.033
                },
                "NARRATIVE": {
                    "AUTHOR": "Victoria Campi y Martín Urricelqui",
                    "DATE": "03/06/2025",
                    "LEVEL": "large_unit",
                    "MEDIO": "<p class=\"medio\">El proyecto periodístico predominante en la zona 2 de Córdoba (sur) es una emisora de radio, emplea en promedio a 4 periodistas (el 40% son mujeres), principalmente con vinculación laboral de tipo cuentapropismo. El medio asegura que más del 80% de su contenido responde a temas de interés local. Su financiamiento proviene sobre todo de la pauta privada y tiene una dependencia considerable del sector público, aunque es difícil determinar en qué medida. Los asuntos más populares en su agenda informativa están relacionados con los temas sociales y de calidad de vida, además de gobierno y política local. El medio prototípico es de naturaleza privada y actualiza sus noticias diariamente en tiempo real. La red social más utilizada es Facebook.</p>",
                    "RELATO": "<p class='relato'>El área abordada cubre gran parte de la llamada zona productiva de Córdoba: se trata de amplias zonas rurales con las tierras más fértiles donde también hay grandes polos vinculados a la agroindustria. Aquí se encuentran las principales ciudades del interior, como Río Cuarto, Villa María, San Francisco y Marcos Juárez, donde el sector de los servicios, entre ellos el educativo-universitario es muy potente.</p><p class=\"relato\">En estas ciudades del sur cordobés todavía persisten los diarios impresos, y las radios AM y los canales de televisión, con décadas de trayectoria, siguen siendo las referencias informativas. En paralelo se observan los esfuerzos de otros medios más pequeños que incursionan en nuevas plataformas buscando amplificar audiencias mediante el streaming por Youtube o transmisiones en video por Facebook Live.</p><p class=\"relato\">Mientras tanto, en los desiertos y semidesiertos informativos, emerge lo que se podría denominar como “periodista-medio”, que comparte las informaciones más relevantes en sus redes sociales personales mientras los perfiles oficiales de su organización aparecen desactualizados o directamente no existen, y convierten su propia figura en una referencia para la opinión pública.</p><p class=\"relato\">El ecosistema informativo de esta región de Córdoba comprende 152 medios y 565 periodistas identificados en el estudio. Predominan los sitios web y las emisoras radiales, estas últimas en los departamentos menos poblados, donde en algunos casos los proyectos son sostenidos por el Estado con el formato de las radios municipales, como ocurre en los departamentos Pocho o Minas.</p><p class=\"relato\">En los departamentos más densos, como Río Cuarto, General San Martín, San Justo y Marcos Juárez, proliferan radios AM y FM; canales de TV por aire y cable; diarios y periódicos impresos; portales digitales y multiplicidad de perfiles en las redes sociales que replican los mensajes relativos a las agendas locales.</p><p class=\"relato\">Otro rasgo distintivo de esta área es el impulso que las cooperativas de servicios públicos le han dado a la producción local de noticias: hay ciudades como Río Tercero, Tío Pujio, Villa Huidobro o Bell Ville, entre otras, donde, además de la electricidad, el agua o el gas, las cooperativas prestan el servicio de televisión por cable y administran los canales locales. Estas organizaciones emiten a diario o semanalmente espacios noticiosos de producción propia o tercerizada.</p><p class=\"relato\">La categorización del territorio (16 departamentos) con los estándares del estudio de Desiertos de Noticias Locales 2025 arrojó que en el sur de Córdoba hay:</p><ul class=\"relato\"><li>2 desiertos de noticias locales (12,5%)</li><li>5 semidesiertos de noticias locales (31,25%)</li><li>5 semibosques de noticias locales (31,25%)</li><li>4 bosque de noticias locales (25%)</li></ul><p class=\"relato\">Si bien no se observan grandes alteraciones en la categorización de 2025 respecto de la de 2021, es muy significativo el recrudecimiento de la crisis, que afecta particularmente a los pocos medios impresos que aún existen y que en algunos casos han reducido su plantilla de periodistas y días de publicación (salida a la calle).</p><p class=\"relato\">Los cuatro departamentos que son bosques informativos presentan una mayor concentración mediática en las ciudades cabeceras, que irradian la información hacia las otras localidades dentro del departamento, en departamentos vecinos o incluso en otras provincias.</p><p class=\"relato\">El otro gran cambio se dio en los servicios informativos audiovisuales luego de que el Ente Nacional de Comunicaciones (Enacom) eliminara, mediante la Resolución 1094/2024, la obligación de incluir contenido federal en la programación de los canales de televisión por cable o satélite. Hubo canales locales que prescindieron de las producciones locales y otros casos más extremos, como el de la red Somos -perteneciente hoy a Telecom- que desmanteló los canales de televisión local que emitían productos informativos diariamente desde dos de las principales ciudades del interior cordobés: Río Cuarto y Río Tercero.</p>",
                    "TEASER": "<p class=\"medio\">El proyecto periodístico predominante en la zona 2 de Córdoba (sur) es una emisora de radio, emplea en promedio a 4 periodistas (el 40% son mujeres), principalmente con vinculación laboral de tipo cuentapropismo. El medio asegura que más del 80% de su contenido responde a temas de interés local. Su financiamiento proviene sobre todo de la pauta privada y tiene una dependencia considerable del sector público, aunque es difícil determinar en qué medida. Los asuntos más populares en su agenda informativa están relacionados con los temas sociales y de calidad de vida, además de gobierno y política local. El medio prototípico es de naturaleza privada y actualiza sus noticias diariamente en tiempo real. La red social más utilizada es Facebook.</p>",
                    "TITLE": "La necesidad de adaptación presiona para que los medios unipersonales sean multiplataforma"
                },
                "PLATFORMS": {
                    "BLOG": 6,
                    "BLOG_PCT": 0.039,
                    "FACEBOOK": 132,
                    "FACEBOOK_PCT": 0.868,
                    "INSTAGRAM": 115,
                    "INSTAGRAM_PCT": 0.757,
                    "NEWSLETTER": 2,
                    "NEWSLETTER_PCT": 0.013,
                    "OTRAS": 2,
                    "OTRAS_PCT": 0.013,
                    "PODCAST": 0,
                    "PODCAST_PCT": 0.0,
                    "PRINT": 16,
                    "PRINT_PCT": 0.105,
                    "RADIO": 89,
                    "RADIO_PCT": 0.586,
                    "REVISTA": 1,
                    "REVISTA_PCT": 0.007,
                    "TELEGRAM": 2,
                    "TELEGRAM_PCT": 0.013,
                    "TIKTOK": 8,
                    "TIKTOK_PCT": 0.053,
                    "TV": 36,
                    "TV_PCT": 0.237,
                    "TWITCH": 5,
                    "TWITCH_PCT": 0.033,
                    "WEBSITE": 92,
                    "WEBSITE_PCT": 0.605,
                    "WHATSAPP": 9,
                    "WHATSAPP_PCT": 0.059,
                    "X": 16,
                    "X_PCT": 0.105,
                    "YOUTUBE": 53,
                    "YOUTUBE_PCT": 0.349
                },
                "THEMES": {
                    "DERECHOS": 30,
                    "DERECHOS_PCT": 0.197,
                    "ECONOMÍA": 114,
                    "ECONOMÍA_PCT": 0.75,
                    "EMERGENCIAS": 110,
                    "EMERGENCIAS_PCT": 0.724,
                    "GOBIERNO": 140,
                    "GOBIERNO_PCT": 0.921,
                    "INVESTIGACIÓN": 22,
                    "INVESTIGACIÓN_PCT": 0.145,
                    "MEDIO AMBIENTE": 46,
                    "MEDIO AMBIENTE_PCT": 0.303,
                    "OTRAS": 0,
                    "OTRAS_PCT": 0.0,
                    "SEGURIDAD": 117,
                    "SEGURIDAD_PCT": 0.77,
                    "SERVICIOS": 133,
                    "SERVICIOS_PCT": 0.875,
                    "SOCIAL": 146,
                    "SOCIAL_PCT": 0.961
                },
                "THREATS": {
                    "AMENAZAS DIGITALES": 6,
                    "AMENAZAS DIGITALES_PCT": 0.039,
                    "AMENAZAS DIRECTAS": 4,
                    "AMENAZAS DIRECTAS_PCT": 0.026,
                    "CRIMEN ORGANIZADO": 0,
                    "CRIMEN ORGANIZADO_PCT": 0.0,
                    "ECONÓMICAS": 6,
                    "ECONÓMICAS_PCT": 0.039,
                    "FÍSICAS": 1,
                    "FÍSICAS_PCT": 0.007,
                    "GOBIERNO": 1,
                    "GOBIERNO_PCT": 0.007,
                    "JUDICIAL": 0,
                    "JUDICIAL_PCT": 0.0,
                    "NO RECIBE": 98,
                    "NO RECIBE_PCT": 0.645,
                    "NO RESPONDE": 41,
                    "NO RESPONDE_PCT": 0.27,
                    "OTRAS": 0,
                    "OTRAS_PCT": 0.0
                }
            }
]