{
    "BASIC_INFO": {
        "AREA": 133249.1,
        "CHILDREN_COUNT": 19,
        "CLASSIFICATION_COUNTS": {
            "BOSQUE": 2,
            "DESIERTO": 6,
            "SEMIBOSQUE": 4,
            "SEMIDESIERTO": 7
        },
        "CLASSIFICATION_PCT": {
            "BOSQUE": 0.105,
            "DESIERTO": 0.316,
            "SEMIBOSQUE": 0.211,
            "SEMIDESIERTO": 0.368
        },
        "COUNTRY": "argentina",
        "JOURNALIST_COUNT": 1586.0,
        "KEY": "Santa-Fe__argentina",
        "LEVEL": "larger_unit",
        "NAME": "Santa Fe",
        "NEWS_ORG_COUNT": 170,
        "PARENT": "argentina",
        "POPULATION": 3544908.0,
        "RATIO_AREA_JOURNALIST": 84.02,
        "RATIO_POP_JOURNALIST": 2235.12,
        "RATIO_POP_NEWS_ORG": 20852.4
    },
    "BBOX": {
        "maxx": -58.88082,
        "maxy": -27.99942,
        "minx": -62.87973,
        "miny": -34.38361
    },
    "CENTROID": {
        "xc": -60.94992,
        "yc": -30.7071
    },
    "HIRING": {
        "COMISIÓN": 66,
        "COMISIÓN_PCT": 0.388,
        "CONTRATO INDEFINIDO": 46,
        "CONTRATO INDEFINIDO_PCT": 0.271,
        "CONTRATO LIMITADO": 5,
        "CONTRATO LIMITADO_PCT": 0.029,
        "CONTRATO POR PIEZAS": 13,
        "CONTRATO POR PIEZAS_PCT": 0.076,
        "EMPLEO INFORMAL": 11,
        "EMPLEO INFORMAL_PCT": 0.065,
        "OTRAS": 48,
        "OTRAS_PCT": 0.282,
        "PRACTICA PROFESIONAL": 10,
        "PRACTICA PROFESIONAL_PCT": 0.059,
        "TRABAJO INDEPENDIENTE": 88,
        "TRABAJO INDEPENDIENTE_PCT": 0.518,
        "TRABAJO VOLUNTARIO": 17,
        "TRABAJO VOLUNTARIO_PCT": 0.1
    },
    "INCOME": {
        "CONSULTORÍA": 3,
        "CONSULTORÍA_PCT": 0.018,
        "CONTENIDO PARA CLIENTES": 30,
        "CONTENIDO PARA CLIENTES_PCT": 0.176,
        "CROWDFUNDING": 2,
        "CROWDFUNDING_PCT": 0.012,
        "DONACIONES PARTICULARES": 6,
        "DONACIONES PARTICULARES_PCT": 0.035,
        "FINANCIACIÓN PÚBLICA": 102,
        "FINANCIACIÓN PÚBLICA_PCT": 0.6,
        "MEMBRESÍAS": 3,
        "MEMBRESÍAS_PCT": 0.018,
        "ORGANIZACIÓN DE EVENTOS": 7,
        "ORGANIZACIÓN DE EVENTOS_PCT": 0.041,
        "OTRAS": 3,
        "OTRAS_PCT": 0.018,
        "PAUTA DE VENTA DIRECTA": 153,
        "PAUTA DE VENTA DIRECTA_PCT": 0.9,
        "PAUTA PROGRAMÁTICA": 24,
        "PAUTA PROGRAMÁTICA_PCT": 0.141,
        "PUBLIREPORTAJES": 89,
        "PUBLIREPORTAJES_PCT": 0.524,
        "SERVICIOS DE FORMACIÓN": 1,
        "SERVICIOS DE FORMACIÓN_PCT": 0.006,
        "SUBSCRIPCIONES": 13,
        "SUBSCRIPCIONES_PCT": 0.076,
        "SUBSIDIOS O GRANTS": 4,
        "SUBSIDIOS O GRANTS_PCT": 0.024,
        "VENTA DE PRODUCTOS": 17,
        "VENTA DE PRODUCTOS_PCT": 0.1
    },
    "NARRATIVE": {
        "Santa Fe (Centro-Sur)" : {
            "AUTHOR": "",
            "DATE": "15/05/2025",
            "LEVEL": "large_unit",
            "MEDIO": "<p class=\"medio\">El proyecto periodístico predominante en la zona 1 de Santa Fe (sur) es un sitio web, emplea en promedio a 9 periodistas (3 son mujeres), principalmente con vinculación laboral de tipo cuentapropista. El medio asegura que alrededor del 80% de su contenido responde a temas de interés local. Su financiamiento proviene en especial de la pauta de venta directa y de la financiación pública. Los asuntos más populares en su agenda informativa están relacionados con gobierno y política local; temas sociales y de calidad de vida. El medio prototípico es de naturaleza privada, y actualiza sus noticias diariamente y en tiempo real. La red social más utilizada es Instagram.</p>",
            "RELATO": "<p class=\"relato\">La región centro-sur de Santa Fe abarca nueve departamentos: Rosario, General López, San Lorenzo, San Jerónimo, San Martín, Caseros, Constitución, Iriondo y Belgrano. Con una población que supera los 2,2 millones de habitantes, se trata de un territorio con una intensa densidad urbana en algunas áreas —especialmente Rosario— y extensas zonas rurales con escasa cobertura mediática. Rosario concentra la mayoría de los medios y periodistas, consolidándose como el nodo informativo de toda la región. Más allá de su influencia, los departamentos restantes muestran un panorama dispar, marcado por estructuras pequeñas, alta informalidad y una fuerte dependencia de lo que producen los medios rosarinos. El sur santafesino es portuario y pujante desde el punto de vista agrícola. En las últimas décadas, este espacio ha trascendido por la violencia derivada del narcotráfico, un fenómeno que genera tensiones en el Estado, la sociedad civil y los medios de comunicación.</p><p class=\"relato\">Si bien casi un tercio de los proyectos periodísticos encuestados en 2025 prefirieron no brindar precisiones, de la investigación surge un grado significativo de dependencia de aquellos respecto de la pauta oficial. Esto ocurre tanto en medios pequeños como grandes. Ese factor incide de forma directa en la configuración de las agendas y, en algunos casos, en prácticas de censura previa sobre determinados temas vinculados a la política local o provincial.</p><p class=\"relato\">En Rosario —donde existe una multiplicidad de medios— la capacidad de influir en la opinión pública está altamente concentrada en dos de los grupos con mayor alcance e incidencia. Estas empresas comparten un mismo socio mayoritario, lo que limita la diversidad real de voces y enfoques, pese al aparente pluralismo de la oferta informativa.</p><p class=\"relato\">Uno de los datos más relevantes del estudio es la desigualdad en la distribución de los proyectos periodísticos. Mientras que, como se dijo, Rosario dispone de una multiplicidad de medios y de redacciones relativamente más estructuradas, en los otros ocho departamentos sólo seis medios reúnen más de cinco periodistas en sus planteles. En contraste, el 20% de los medios fuera de Rosario opera con una sola persona que asume múltiples tareas, lo que limita seriamente la producción informativa local.</p><p class=\"relato\">En esta segunda edición del estudio se relevaron 72 medios, en los que trabajan un total de 642 periodistas, de los cuales 213 son mujeres y 429 varones. Sólo dos medios declararon depender íntegramente de fondos estatales, aunque se observa que los distintos niveles del Estado aportan en promedio alrededor del 40% de los ingresos en un número significativo de organizaciones. Sin embargo, en 23 de los 72 casos los responsables no supieron o no quisieron precisar qué proporción de su financiamiento proviene de fuentes públicas.</p><p class=\"relato\">Del total de medios sondeados, 37 afirmaron no haber sufrido agresiones. El resto reportó diferentes formas de presión o violencia: amenazas digitales (14), presiones gubernamentales (14), amenazas directas (10), presiones económicas (7), acosos judiciales (3), agresiones físicas graves (1) y presiones del crimen organizado (1). Ocho medios prefirieron no responder esta pregunta.</p><p class=\"relato\">La categorización del territorio (9 departamentos) con los estándares del estudio de Desiertos de Noticias Locales 2025 arrojó que en el sur de Santa Fe hay:</p><ul class=\"relato\"><li>3 desiertos de noticias locales (33%)</li><li>3 semidesiertos de noticias locales (33%)</li><li>2 semibosques de noticias locales (23%)</li><li>1 bosque de noticias locales (11%)</li></ul><p class=\"relato\">Dentro de los nueve departamentos que integran la región, Rosario es el único considerado un bosque informativo, con una alta concentración de periodistas y medios en proporción a su población y superficie. Por otro lado, San Lorenzo y General López se ubican en la categoría de semibosques, con una presencia algo más distribuida de medios y profesionales, aunque sin alcanzar la diversidad ni el alcance del polo rosarino. En cambio, San Jerónimo, San Martín, Constitución, Iriondo, Belgrano y Caseros son considerados semidesiertos o directamente desiertos informativos. En muchos de estos territorios, los proyectos están liderados por una sola persona que cumple múltiples funciones y depende en gran medida de recursos publicitarios o vínculos con gobiernos locales.</p><p class=\"relato\">Entre 2021 y 2025 se registraron cierres de pequeños medios —principalmente radios y portales— con bajos niveles de financiamiento. A la par, emergieron nuevos proyectos digitales, en su mayoría cuentapropistas. Pese a la digitalización, que facilita el surgimiento de nuevos medios, la precarización laboral y las dificultades económicas persisten como grandes obstáculos para el fortalecimiento del ecosistema.</p><p class=\"relato\">El relevamiento encontró importantes limitaciones en el acceso a información precisa, especialmente en lo referido al financiamiento y los vínculos laborales. La alta proporción de respuestas “no sabe / no contesta” en varias preguntas refleja tanto la fragilidad institucional de muchos medios como ciertas reticencias a transparentar su funcionamiento interno.</p>",
            "TEASER": "<p class=\"medio\">El proyecto periodístico predominante en la zona 1 de Santa Fe (sur) es un sitio web, emplea en promedio a 9 periodistas (3 son mujeres), principalmente con vinculación laboral de tipo cuentapropista. El medio asegura que alrededor del 80% de su contenido responde a temas de interés local. Su financiamiento proviene en especial de la pauta de venta directa y de la financiación pública. Los asuntos más populares en su agenda informativa están relacionados con gobierno y política local; temas sociales y de calidad de vida. El medio prototípico es de naturaleza privada, y actualiza sus noticias diariamente y en tiempo real. La red social más utilizada es Instagram.</p>",
            "TITLE": "Un ecosistema periodístico gobernado por la concentración, la desigualdad y la precariedad"
        },

        "Santa Fe (Norte)" : {
            "AUTHOR": "Thamina Habichayn",
            "DATE": "13/05/2025",
            "LEVEL": "large_unit",
            "MEDIO": "<p class=\"medio\">El proyecto periodístico predominante en la zona 2 de Santa Fe (norte) es un sitio web, emplea en promedio entre 9 y 10  periodistas (3 son mujeres), principalmente con vinculación laboral de tipo venta de publicidad y espacios, y cuentapropismo. El medio asegura que el 90% de su contenido responde a temas de interés local. Su financiamiento proviene principalmente de la pauta de venta directa y de la financiación pública, aunque prefiere no responder sobre su nivel de dependencia de los recursos públicos. Los asuntos más populares en su agenda informativa están relacionados con temas sociales y calidad de vida, servicios públicos y desarrollo urbano, emergencias y desastres, y seguridad y convivencia. El medio prototípico es de naturaleza privada y actualiza sus noticias en tiempo real. La red social más utilizada es Facebook.</p>",
            "RELATO": "<p class=\"relato\">El norte de Santa Fe comprende 96.176,90 kilómetros cuadrados. En su larga extensión se despliegan 10 departamentos muy distintos entre sí. A medida de que se avanza de sur a norte, se aprecian distritos con mayor cantidad de territorio y menor población, algo que se relaciona directamente con la actividad agrícola y ganadera. Esto impacta en las características y la distribución de los medios de comunicación, que se concentran en las “principales” ciudades de distritos como La Capital (Santa Fe y Santo Tomé), Castellanos (Rafaela), San Cristóbal (Ceres y San Cristóbal), Las Colonias (Esperanza) y General Obligado (Reconquista y Avellaneda).</p><p class=\"relato\">Uno de los hallazgos más significativos de la investigación de los desiertos de noticias locales 2025 es la dificultad para profundizar la información observada en el territorio, con la excepción de los grandes medios de la capital provincial y de los emplazados en las ciudades con mayor población. Es importante destacar que en ningún caso se reconoció como una de las tareas principales del medio la vigilancia y la crítica del poder. Es algo que llama la atención sobre todo en la ciudad de Santa Fe, donde hay un gran ecosistema mediático. Esto afecta directamente la calidad y el servicio periodísticos. Si bien el departamento La Capital fue clasificado como bosque de noticias locales, se trata de una categoría que pende de un hilo.</p><p class=\"relato\">La mayoría de los medios de comunicación sondeados se ubican en las cabeceras departamentales, por lo que, si se mira hacia el interior de cada jurisdicción, se podrían encontrar microdesiertos ocultos o espacios en las sombras. Es que las grandes ciudades marcan la agenda informativa regional y provincial y hasta alcanzan a tratar -esporádicamente y según el impacto noticioso- hechos o problemáticas de localidades más pequeñas de su departamento o de departamentos vecinos. De esta manera, las ciudades de alrededor funcionan como satélites y se informan con los medios de las cabeceras departamentales o las urbes más pujantes. Es el caso del departamento Garay, limítrofe a La Capital, un desierto informativo que se acentuó entre 2021 y 2025. Pese a estas condiciones, en la mayoría de los departamentos hay al menos dos radios que mantienen su programación matutina de lunes a viernes y funcionan como un rayo tenue de luz por el que se cuela información sobre la realidad local más próxima.</p><p class=\"relato\">La muestra del centro norte provincial comprende 98 medios de comunicación con 944 periodistas. Del total de medios, sólo ocho afirmaron tener representatividad de la comunidad LGBTIQ+, dos de personas con discapacidad, uno de migrantes y uno de minorías religiosas: estos casos suelen tratarse de organizaciones públicas, como las radios universitarias y el canal de la Provincia, comunitarias o que pertenecen a cooperativas de trabajo.</p><p class=\"relato\">En esta investigación, ocho medios dieron cuenta de haber sufrido algún tipo de amenaza directa o digital y presiones económicas y gubernamentales. Además, algunos medios locales informaron algún tipo de “discriminación” o “dificultad” en el acceso a la información de la gestión provincial.</p><p class=\"relato\">Es importante destacar que, si bien Facebook es la red social más utilizada, los proyectos periodísticos se han adaptado a las nuevas tecnologías, mejorando sus sitios web y creando perfiles en redes sociales más modernas como Instagram, Tik Tok y Twitch.</p><p class=\"relato\">La categorización del territorio (10 departamentos) con los estándares del estudio de Desiertos de Noticias Locales 2025 arrojó que en el norte de Santa Fe hay:</p><ul class=\"relato\"><li>3 desiertos de noticias locales (30%)</li><li>4 semidesiertos de noticias locales (40%)</li><li>2 semibosques de noticias locales (20%)</li><li>1 bosque de noticias locales (10%)</li></ul><p class=\"relato\">En esta edición del estudio Desiertos de Noticias Locales se incorporaron 23 medios que no habían sido relevados en 2021, de los cuales sólo uno surgió en los últimos cuatro años (los otros 22 eran preexistentes a la primera investigación). También se detectó que en las grandes ciudades del centro norte provincial hay casos de multimedios que crecen de manera exponencial, sumando plataformas y hasta creando “nuevos medios” con otros nombres, pero bajo la misma dirección.</p><p class=\"relato\">En Desiertos de Noticias Locales 2025 se ha corroborado la defunción de 13 medios de comunicación que habían sido encuestados en 2021. Se trata de medios que ya no existen o que sólo transmiten música, deportes o información que não é do âmbito local. En varios casos, la pandemia fue la causante del cese, pero también es importante aclarar que se trata de medios de localidades pequeñas y alejadas de las grandes urbes, que durante sus últimos años de vida fueron acotando su trabajo.</p><p class=\"relato\">En 2025, el departamento Vera ha pasado de ser un semidesierto a un desierto de noticias locales, esto se debe a que ya poseía una cantidad escasa de medios de comunicación y que ese caudal disminuyó. Para esta recategorización también se tuvo en cuenta que no surgieron medios de comunicación nuevos; que los que ya se encontraban funcionando no habían podido ampliarse y que la información local es restringida en general. Por el contrario, en el departamento General Obligado creció la cantidad de medios de comunicación detectados, y se han ampliado y diversificado los ya existentes. Además, es importante destacar que en razón de su lejanía de las grandes urbes, como Santa Fe y Rosario, en ese departamento se desarrolló una especie de ecosistema mediático/informativo con una entidad propia.</p><p class=\"relato\">Durante la investigación de Desiertos 2025 hubo cierta dificultad para que los encuestados completaran el formulario, pero se evidenció más predisposición que en la investigación de Desiertos 2021. Con un antecedente previo, en esta ocasión subió la confianza en el estudio. La razón principal que exponían los representantes de los medios contactados para no contestar la encuesta era la escasez de tiempo y la desconexión porque se encontraban en vacaciones ya que el relevamiento se realizó entre diciembre y marzo. Ante esta realidad, se buscó facilitar la tarea e insistir en la importancia de la participación en esta investigación, y su colaboración para mantener e incrementar el nivel de respuestas, algo que se logró exitosamente.</p>",
            "TEASER": "<p class=\"medio\">El proyecto periodístico predominante en la zona 2 de Santa Fe (norte) es un sitio web, emplea en promedio entre 9 y 10  periodistas (3 son mujeres), principalmente con vinculación laboral de tipo venta de publicidad y espacios, y cuentapropismo. El medio asegura que el 90% de su contenido responde a temas de interés local. Su financiamiento proviene principalmente de la pauta de venta directa y de la financiación pública, aunque prefiere no responder sobre su nivel de dependencia de los recursos públicos. Los asuntos más populares en su agenda informativa están relacionados con temas sociales y calidad de vida, servicios públicos y desarrollo urbano, emergencias y desastres, y seguridad y convivencia. El medio prototípico es de naturaleza privada y actualiza sus noticias en tiempo real. La red social más utilizada es Facebook.</p>",
            "TITLE": "Sombras y desiertos cada vez más grandes, y menos vigilancia del poder"
        }

    },
    "PLATFORMS": {
        "BLOG": 1,
        "BLOG_PCT": 0.006,
        "FACEBOOK": 143,
        "FACEBOOK_PCT": 0.841,
        "INSTAGRAM": 120,
        "INSTAGRAM_PCT": 0.706,
        "NEWSLETTER": 6,
        "NEWSLETTER_PCT": 0.035,
        "OTRAS": 1,
        "OTRAS_PCT": 0.006,
        "PODCAST": 6,
        "PODCAST_PCT": 0.035,
        "PRINT": 17,
        "PRINT_PCT": 0.1,
        "RADIO": 92,
        "RADIO_PCT": 0.541,
        "REVISTA": 3,
        "REVISTA_PCT": 0.018,
        "TELEGRAM": 4,
        "TELEGRAM_PCT": 0.024,
        "TIKTOK": 18,
        "TIKTOK_PCT": 0.106,
        "TV": 36,
        "TV_PCT": 0.212,
        "TWITCH": 5,
        "TWITCH_PCT": 0.029,
        "WEBSITE": 132,
        "WEBSITE_PCT": 0.776,
        "WHATSAPP": 24,
        "WHATSAPP_PCT": 0.141,
        "X": 71,
        "X_PCT": 0.418,
        "YOUTUBE": 72,
        "YOUTUBE_PCT": 0.424
    },
    "THEMES": {
        "DERECHOS": 55,
        "DERECHOS_PCT": 0.324,
        "ECONOMÍA": 112,
        "ECONOMÍA_PCT": 0.659,
        "EMERGENCIAS": 118,
        "EMERGENCIAS_PCT": 0.694,
        "GOBIERNO": 144,
        "GOBIERNO_PCT": 0.847,
        "INVESTIGACIÓN": 25,
        "INVESTIGACIÓN_PCT": 0.147,
        "MEDIO AMBIENTE": 51,
        "MEDIO AMBIENTE_PCT": 0.3,
        "OTRAS": 0,
        "OTRAS_PCT": 0,
        "SEGURIDAD": 140,
        "SEGURIDAD_PCT": 0.824,
        "SERVICIOS": 138,
        "SERVICIOS_PCT": 0.812,
        "SOCIAL": 156,
        "SOCIAL_PCT": 0.918
    },
    "THREATS": {
        "AMENAZAS DIGITALES": 16,
        "AMENAZAS DIGITALES_PCT": 0.094,
        "AMENAZAS DIRECTAS": 11,
        "AMENAZAS DIRECTAS_PCT": 0.065,
        "CRIMEN ORGANIZADO": 1,
        "CRIMEN ORGANIZADO_PCT": 0.006,
        "ECONÓMICAS": 10,
        "ECONÓMICAS_PCT": 0.059,
        "FÍSICAS": 1,
        "FÍSICAS_PCT": 0.006,
        "GOBIERNO": 16,
        "GOBIERNO_PCT": 0.094,
        "JUDICIAL": 3,
        "JUDICIAL_PCT": 0.018,
        "NO RECIBE": 52,
        "NO RECIBE_PCT": 0.306,
        "NO RESPONDE": 85,
        "NO RESPONDE_PCT": 0.5,
        "OTRAS": 0,
        "OTRAS_PCT": 0
    }
}